{
  "examples": [],
  "routes": [
    {
      "path": "/",
      "name": "Main Page",
      "contentId": "ap"
    },
    {
      "path": "/v1",
      "name": "Advertorial V1 Path",
      "contentId": "v1"
    },
    {
      "path": "/v2",
      "name": "Advertorial V2 Path",
      "contentId": "v2"
    },
    {
      "path": "/v3",
      "name": "Advertorial V3 Path",
      "contentId": "v3"
    },
    {
      "path": "/aprovado",
      "name": "Página de Aprovação (Preview)",
      "contentId": "ap"
    }
  ],
  "approvalPageContent": {
    "header": {
      "preTitle": "Bem-Estar e Saúde",
      "title": "Um pequeno ritual japonês tem chamado atenção de brasileiros",
      "subheadline": "\"A tradição envolve um chá preparado com ervas simples, presente em muitas culturas orientais há séculos.\""
    },
    "body": {
      "imageUrl1": "https://iv2jb3repd5xzuuy.public.blob.vercel-storage.com/ChatGPT%20Image%203%20de%20dez.%20de%202025%2C%2019_16_42-chAkYbYIm1134REeZ26ZWHwreF1Pdi.png",
      "advertorialText": "Nos últimos meses, *um pequeno ritual japonês tem chamado atenção de brasileiros* que buscam maneiras mais naturais de manter uma rotina mais equilibrada — especialmente quando o assunto é *bem-estar metabólico*.\n\nA tradição envolve um *chá preparado com ervas simples*, presente em muitas culturas orientais há séculos. No Japão, ele costuma ser consumido após as refeições como parte de um *hábito de cuidado diário*.\n\nEmbora não substitua orientação médica, exames ou tratamentos convencionais, *muitas pessoas têm relatado sensação de leveza e maior organização na rotina*, seja após as refeições, seja por ajudar na disciplina com hábitos mais saudáveis.\n\n*O que despertou o interesse no Brasil?*  \nPesquisas de comportamento mostram que cada vez mais brasileiros procuram práticas naturais para:\n\n- *Apoiar o bem-estar diário*\n- *Reduzir consumo excessivo de açúcar*\n- *Manter rotinas mais leves e equilibradas*\n- *Criar rituais que ajudam na disciplina alimentar*\n\nEspecialistas em estilo de vida afirmam que rituais simples, como beber chá após as refeições, podem contribuir para *maior atenção ao corpo e à alimentação* — o que indiretamente favorece quem busca cuidar da saúde de forma mais consciente.\n\n"Quando uma pessoa cria um ritual, ela tende a prestar mais atenção ao que come, nos horários e na própria rotina. *Isso gera impacto positivo no bem-estar*."\n\n— *Marina S., pesquisadora de hábitos alimentares*\n\n*A combinação de ervas que mais chamou atenção*  \nO guia citado na reportagem apresenta um *blend natural de ervas* que, segundo entusiastas, pode ser usado por quem deseja apoiar:\n\n- *Sensação de leveza após refeições*\n- *Rotina mais equilibrada*\n- *Bem-estar diário*\n- *Hidratação e cuidado natural*\n\nO material explica *passo a passo como preparar o chá, a quantidade recomendada, horários sugeridos e como integrá-lo à rotina* — tudo dentro de um contexto de estilo de vida, *não como substituto de tratamentos*.\n\n*Onde encontrar o guia mencionado?*  \nO guia completo explica:\n\n- *A prática japonesa original*\n- *As ervas utilizadas*\n- *Como preparar o blend*\n- *Como incluir o ritual ao longo do dia*\n- *Dicas de alimentação que acompanham a prática*\n",
      "imageUrl2": "",
      "guaranteeText": "Garantia de satisfação de 7 dias. Se você não ficar satisfeito, devolvemos o seu dinheiro sem burocracia."
    },
    "pricing": {
      "prePriceText": "ACESSO AO GUIA COMPLETO",
      "price": "R$ 29,90",
      "paymentType": "Pagamento Único",
      "buttonText": "COMPRAR ACESSO",
      "buttonUrl": "#",
      "postButtonText": "Compra segura e acesso imediato."
    },
    "footer": {
      "disclaimers": [
        {
          "title": "Isenção de Responsabilidade",
          "text": "Este conteúdo tem caráter exclusivamente informativo e educacional. Não oferece diagnóstico, tratamento ou cura de condições de saúde. Os resultados podem variar de pessoa para pessoa. Sempre consulte um profissional de saúde qualificado antes de iniciar qualquer mudança na dieta, no consumo de chás, suplementos ou rotina de bem-estar."
        },
        {
          "title": "Declaração de Risco",
          "text": "O uso de qualquer produto natural deve ser feito com responsabilidade. Pessoas com condições médicas pré-existentes, gestantes, lactantes ou usuários de medicamentos devem buscar orientação profissional antes do consumo."
        },
        {
          "title": "Aviso de Idade",
          "text": "Conteúdo destinado a maiores de 18 anos."
        }
      ],
      "companyInfo": {
        "name": "OneConversion Soluções Digitais",
        "address": "Av. Digital, 123, Sala 4, Aparecida de Goiania - GO",
        "cnpj": "60.357.932/0001-18",
        "contact": "suporte@oneconversion.pro"
      },
      "policies": [
        {
          "title": "Termos e Condições",
          "trigger": "Termos e Condições",
          "content": "Ao acessar este site, o usuário concorda que todo o conteúdo exibido — incluindo textos, imagens, vídeos e informações — possui caráter exclusivamente informativo. Os produtos apresentados não substituem consultas, diagnósticos ou recomendações de profissionais da saúde. As informações sobre preços, disponibilidade, frete e políticas comerciais podem ser modificadas a qualquer momento, sem aviso prévio. O uso dos produtos adquiridos é de responsabilidade do consumidor, que deve sempre seguir as orientações descritas na embalagem ou no material que acompanha o produto."
        },
        {
          "title": "Política de Privacidade",
          "trigger": "Política de Privacidade",
          "content": "Valorizamos sua privacidade. Todas as informações fornecidas voluntariamente pelo usuário — como nome, e-mail ou dados inseridos em formulários — são utilizadas apenas para fins de atendimento, envio de comunicações solicitadas ou suporte relacionado aos produtos oferecidos. Não compartilhamos, vendemos ou divulgamos dados a terceiros sem autorização do usuário, exceto quando exigido por lei. O usuário pode solicitar a remoção ou alteração de seus dados a qualquer momento por meio de nossos canais de suporte. Consulte esta página regularmente, pois nossa Política de Privacidade pode ser atualizada conforme necessário."
        },
        {
          "title": "Política de Reembolso",
          "trigger": "Política de Reembolso",
          "content": "Por se tratar de um produto digital, o acesso ao conteúdo é liberado imediatamente após a confirmação do pagamento. Ainda assim, oferecemos uma política de reembolso transparente para garantir a satisfação do cliente. Você pode solicitar o reembolso em até 7 dias corridos após a compra, conforme o Código de Defesa do Consumidor..."
        }
      ],
      "copyright": "Todos os direitos reservados © 2024 - OneConversion Soluções Digitais"
    }
  },
  "customAdvertorials": []
}